{
    "resources": [
        {
            "title": "ADI IsletCore",
            "desc": "<p>The IsletCore at the <a href='https://www.ualberta.ca/alberta-diabetes/'>Alberta Diabetes Institute</a> provides human research islets to approximately 100 groups around the world. The Core performs quality control assays on each preparation, with results available to investigators via their online <a href='http://www.isletcore.ca/'>web tool</a>.</p>",
            "url": "http://www.bcell.org/human-islets.html",
            "img": "ada-isletcore.png"
        },
        {
            "title": "AMP T2D",
            "desc": "<p>The <a href='http://www.type2diabetesgenetics.org/informational/about'>AMP type 2 diabetes (AMP T2D)</a> consortium is a collaboration of investigators from around the world focused on type 2 diabetes genetics. Seeking to identify and validate novel molecules and pathways, an important goal of the consortium is to make these data accessible via the Type 2 Diabetes Knowledge Portal.</p>",
            "url": "http://www.type2diabetesgenetics.org/",
            "img": "amp-t2d.png"
        },
        {
            "title": "Diabetes Epigenome Atlas",
            "desc": "<p>As part of the AMP T2D consortium, The <a href='http://www.diabetesepigenome.org/'>Diabetes Epigenome Atlas</a> project collects and provides data on the human genome and epigenome to facilitate genetic studies of type 2 diabetes and its complications.</p>",
            "url": "http://www.diabetesepigenome.org/",
            "img": "DGA.png"
        },
        {
            "title": "CPDPC",
            "desc": "<p>The Consortium for the Study of Chronic Pancreatitis, Diabetes and Pancreatic Cancer (CPDPC) aims to perform comprehensive clinical research on chronic pancreatitis (including acute recurrent pancreatitis), pancreatic cancer, and pancreatogenic diabetes mellitus (T3cDM).</p>",
            "url": "http://cpdpc.mdanderson.org/",
            "img": "cpdpc.png"
            
        },
        {
            "title": "dkNET",
            "desc": "<p>The NIDDK Information Network (dkNET) serves the needs of basic and clinical investigators by providing seamless access to large pools of data and research resources relevant to the mission of the <a href='https://www.niddk.nih.gov/'>NIDDK</a>.</p>",
            "url": "http://dknet.org/",
            "img": "dknet.png"
        },
        {
            "title": "HANDEL-P/I",
            "desc": "<p>The Human Atlas of the Neonatal Development and Early Life Pancreas and Immune-associated organs (HANDEL-P/I ) project, funded by <a href='https://helmsleytrust.org/'>The Leona M. and Harry B. Helmsley Charitable Trust</a>, is aimed at improving understanding of early processes in human pancreas development to support T1D research, intervention, and ultimately prevention.</p>",
            "url": "#",
            "img": "handel-p.jpg"
        },
        {
            "title": "HIPP",
            "desc": "<p>The Human Islet Phenotyping Program (HIPP) at Vanderbilt, part of <a href='http://iidp.coh.org/'>IIDP</a>, gathers data from U.S. islet distribution centers, performs post-shipment assays on human islet preparations, and disseminates functional information to investigators receiving IIDP islets for research.</p>",
            "url": "https://iidp.coh.org/secure/isletavail/",
            "img": "hipp.png"
        },
        {
            "title": "HIRN",
            "desc": "<p>Supported by the NIDDK, the Human Islet Research Network (HIRN) helps organize collaborative research related to the loss of functional beta cell mass in T1D. The project includes various independent research initiatives housed within different <a href='https://hirnetwork.org/consortium'>consortia</a>.</p>",
            "url": "http://hirnetwork.org/",
            "img": "hirn.png"
        },
        {
            "title": "HIRN Resource Browser",
            "desc": "<p>Maintained by the Human Islet Research Enhancement Center (HIREC), this searchable database provides detailed protocols, datasets, and reagent documentation for HIRN-funded research projects.</p>",
            "url": "https://resourcebrowser.hirnetwork.org/",
            "img": "hirn-rb.png"
        },
        {
            "title": "HPA",
            "desc": "<p>Funded by <a href='https://kaw.wallenberg.org/en'>The Knut and Alice Wallenberg Foundation</a>, this Swedish program aims to bring together proteomic information for cells, tissues, and organs using a combination of techniques. This resource encompasses multiple atlases, including a Tissue Atlas that includes the <a href='https://www.proteinatlas.org/humanproteome/tissue/pancreas'>pancreas</a>.</p>",
            "url": "http://www.proteinatlas.org/",
            "img": "HPA.png"
        },
        {
            "title": "HPAP/PANC-DB",
            "desc": "<p>The Human Pancreas Analysis Program (HPAP) is a <a href='http://hirnetwork.org/'>HIRN</a> project with the goal of “deep phenotyping” human endocrine pancreas and immune components to help better understand cellular/molecular events leading to &beta; cell loss in T1D. Its database, <a href='http://hpap.pmacs.upenn.edu/'>PANC-DB</a>, makes datasets available to the broader research community.</p>",
            "url": "http://hpap.pmacs.upenn.edu/",
            "img": "hpap.png"
        },
        {
            "title": "HuBMAP",
            "desc": "<p>The Human BioMolecular Atlas Program (HuBMAP) aims to facilitate research on single cells within tissues by supporting data generation and technology development to explore the relationship between cellular organization and function, as well as variability in normal tissue organization at the level of individual cells.</p>",
            "url": "http://commonfund.nih.gov/hubmap",
            "img": "hubmap.jpg"
        },
        {
            "title": "IIAM",
            "desc": "<p>The International Institute for the Advancement of Medicine (IIAM) works with organ procurement organizations, tissue banks, and donor families in the U.S. to provide non-transplantable human organs and tissues to qualified medical and scientific professionals around the world.</p>",
            "url": "http://www.iiam.org/",
            "img": "iiam.jpg"
        },
        {
            "title": "IIDP",
            "desc": "<p>The NIDDK-funded Integrated Islet Distribution Program (IIDP) coordinates with islet isolation centers across the U.S. to broadcast and distribute human islets to researchers worldwide.</p>",
            "url": "http://iidp.coh.org/",
            "img": "iidp.png"
        },
        {
            "title": "JDRF",
            "desc": "<p>JDRF works toward a world without T1D by funding research, advocating for government support of research and new therapies, ensuring new therapies come to market, and connecting and engaging the T1D community.</p>",
            "url": "http://www.jdrf.org/",
            "img" : "jdrf.png"
        },
        {
            "title": "NDRI",
            "desc": "<p>The National Disease Research Interchange (NDRI) partners with organ procurement organizations to recover and distribute donated human organs and tissues for use in research.</p>",
            "url": "http://ndriresource.org/",
            "img": "ndri.jpg"
        },
        {
            "title": "NPF",
            "desc": "<p>The National Pancreas Foundation (NPF) is a private, nonprofit organization providing support for pancreatic diseases research. NPF funds projects related to pancreatic cancer, acute pancreatitis, chronic pancreatitis, and pediatric pancreatitis.</p>",
            "url": "http://pancreasfoundation.org/research/",
            "img": "npf.png"
        },
        {
            "title": "nPOD",
            "desc": "Network for Pancreatic Organ Donors with Diabetes (nPOD) is a collaborative T1D research initiative, funded by <a href='http://www.jdrf.org/'>JDRF</a> and <a href='https://helmsleytrust.org/'>The Leona M. and Harry B. Helmsley Charitable Trust</a>, that partners with organ procurement organizations and works to characterize pancreata and related tissues from cadaveric T1D and autoantibody-positive organ donors.",
            "url": "http://www.jdrfnpod.org/",
            "img": "npod.jpg"
        },
        {
            "title": "QUOD",
            "desc": "Quality in Organ Donation (QUOD) is a UK initiative which works to streamline research focusing on improving organ quality in donation and transplantation. QUOD is also creating a national bioresource for biological samples.",
            "url": "http://www.quod.org.uk/",
            "img": "quod.png"
        },
        {
            "title": "T1D Exchange",
            "desc": "Type 1 diabetes (T1D) Exchange is a unique clinical care and research acceleration platform that aims to improve the quality of life for individuals living with T1D. It consists of a clinic research network, a longitudinal clinic registry of T1D patient records, a biorepository of data for scientific analysis, and an online patient and caregiver community.",
            "url": "http://t1dexchange.org/",
            "img": "t1d-exchange.png"
        },
        {
            "title": "TrialNet",
            "desc": "Focused on recruiting patients to clinical trials, Type 1 Diabetes TrialNet is an international network of researchers who are exploring ways to prevent, delay and reverse the progression of type 1 diabetes.",
            "url": "http://www.trialnet.org",
            "img": "trialnet.jpg"
        }
    ]
}